[
  {
    "title": "西方的幼儿卫生保健史起源比我国早。"
  },
  {
    "title": "我国追赶发达国家的卫生保健水平是在新中国成立后，尤其是在20世纪改革开放以后才取得显著成就。"
  },
  {
    "title": "在人的整个生长发育过程中，各器官发育成熟有早有晚，不同器官在不同时期的发育速度也有快有慢。"
  },
  {
    "title": "幼儿卫生保健是一门研究如何保护和增进幼儿生长发育的学科。"
  },
  {
    "title": "学习幼儿卫生保健必须遵循理论联系实际的原则。"
  },
  {
    "title": "幼儿的骨骼比较柔软，软骨较多。"
  },
  {
    "title": "幼儿骨骼中含无机物较多，有机物较少，因此，骨的弹性小而硬度大，幼儿的骨骼易骨折，但不容易变形。"
  },
  {
    "title": "幼儿关节柔韧性强，牢固性较好，在外力作用下不易发生脱臼。"
  },
  {
    "title": "随着幼儿神经系统发育的不断完善，3—4岁的幼儿能够很容易画直直线。"
  },
  {
    "title": "女孩不宜从高处往硬的地面跳，以免影响骨盆发育和成年后的生育功能。"
  },
  {
    "title": "幼儿鼻腔窄小，但已长鼻毛，能阻挡灰尘和细菌，抵御上呼吸道感染。"
  },
  {
    "title": "幼儿气管、支气管易发生感染，有炎症后又易引起水肿、充血而导致呼吸困难。"
  },
  {
    "title": "幼儿的脉搏易受各种内外因素影响，因此必须在幼儿安静时测量脉搏。测量幼儿脉搏时，我们会发现幼儿的每分钟心跳较成人快。"
  },
  {
    "title": "教幼儿擤鼻涕时，告诉幼儿要两边鼻子一起用力擤，这样才能把鼻子里的脏东西擤出来，避免感染。"
  },
  {
    "title": "幼儿期常有淋巴结肿大和扁桃体发炎是非常正常的。"
  },
  {
    "title": "随着幼儿年龄的增长，脑的重量也迅速增长，1岁可达950克，6岁为1000克左右，7岁左右基本接近成人。"
  },
  {
    "title": "幼儿乳牙萌出过程中，恒牙还没开始发育。"
  },
  {
    "title": "幼儿摄取的食物过于细致，不利于牙齿的生长发育。"
  },
  {
    "title": "女孩的尿道口显露，与肛门接近，容易发生尿路感染，而男孩有包茎存在，所以不易发生尿路感染。"
  },
  {
    "title": "幼儿的尿量多，所以大人要频繁提醒幼儿排尿。"
  },
  {
    "title": "教会幼儿洗手的方法，是幼儿园教育活动内容之一。"
  },
  {
    "title": "幼儿血液中含水分较多，含红细胞较少，因此，幼儿出血时血液凝固得较慢。"
  },
  {
    "title": "预防矫治弱视最主要的措施是定期检查婴幼儿视力，早期发现，早期矫治。"
  },
  {
    "title": "为了更好促进幼儿大脑两半球的发育，应让幼儿多动手，尤其是多两手同时做四肢操、基本体操等活动。"
  },
  {
    "title": "幼儿生殖系统发育缓慢，进入青春期才发育迅速，所以在幼儿期进行性教育太早了。"
  },
  {
    "title": "在幼儿期出现性发育征象是正常的，主要由饮食不当引起，只要调整饮食自然就会好的。"
  },
  {
    "title": "幼儿眼球的晶状体弹性大，调节力强，容易发生调节性近视，这是假性近视，不会变成真性近视。"
  },
  {
    "title": "甲状腺功能亢进者，表现为甲状腺肿大，有的幼儿还伴有突眼症状。"
  },
  {
    "title": "为培养和促进幼儿的听力发展，可让幼儿辨别各种细微声音，如各种动物叫声等。"
  },
  {
    "title": "婴儿期的动作发育首先是会抬头、转头，然后能翻身、直坐，最后会站立、行走，这是遵循了“头尾发展”的规律。"
  },
  {
    "title": "幼儿从不会说话到会说话这个过程是无顺序衔接的，具有跳跃性的。"
  },
  {
    "title": "脑、脊髓、视觉器官和反映脑大小的头围等，只有一个生长突增，而没有青春期第二次生长突增。"
  },
  {
    "title": "各系统发育的协调性决定了任何一种对机体起作用的因素，都可能影响到多个系统。"
  },
  {
    "title": "心理发育是生理发育的基础，心理的发展影响生理的功能。"
  },
  {
    "title": "对幼儿生长发育有影响的因素如种族、身材素质、性别等属于内在因素。"
  },
  {
    "title": "幼儿期如果性腺过分发育，会使幼儿出现性早熟症状。"
  },
  {
    "title": "幼儿发育畸形或患有先天性疾病，都是因为受遗传因素影响。"
  },
  {
    "title": "为保证幼儿的生活有规律、有节奏，就必须为幼儿制定合理的生活制度。"
  },
  {
    "title": "幼儿期是生长发育的高峰期。"
  },
  {
    "title": "一般说来，春季体重增加最快，秋季身高增加最快。"
  },
  {
    "title": "利用空气、日光、水等自然因素进行锻炼是增强幼儿体质的有效手段。"
  },
  {
    "title": "幼儿进行健康检查时，应向家长询问，来获得有关幼儿生长发育的感性资料。"
  },
  {
    "title": "卧式测量测出的身长往往比立式测量测出的身高长2~3厘米，所以不建议采用卧式测量测身高。"
  },
  {
    "title": "幼儿的头围和胸围在3岁前变化大一点，3岁以后变化不突出，所以幼儿3岁以后测不测头围和胸围都无所谓。"
  },
  {
    "title": "在幼儿的健康检查中，如果发现异常情况，应该随时增加检查的次数。"
  },
  {
    "title": "测量胸围可用有厘米的软尺来测。"
  },
  {
    "title": "幼儿的健康检查只定期进行体格测量及评价就可以了。"
  },
  {
    "title": "身高又称为身长。"
  },
  {
    "title": "幼儿生长发育的形态指标除了身高、体重、头围、胸围和坐高外，还包括代表健康指标的臀围、腿围和各部分皮肤褶厚度等。"
  },
  {
    "title": "生理指标中心血管系统的功能以脉搏、血压为基本标志。"
  },
  {
    "title": "母亲在受孕期间若患病应按正常方式就医、服药。"
  },
  {
    "title": "任何急、慢性疾病对幼儿的生长发育都能产生直接影响。"
  },
  {
    "title": "一般男孩比女孩重而高，但女孩青春期比男孩早2年左右。"
  },
  {
    "title": "只要有心理指标测量量表，幼儿教师就可以对幼儿进行心理测试。"
  },
  {
    "title": "幼儿大脑发育不全时，会出现头小畸形；如果头尾过大则常见于脑积水。"
  },
  {
    "title": "幼儿的生长发育标准只适用于一定地区或人群，是相对的而不是绝对的，每隔8—12年需要重新修订一次。"
  },
  {
    "title": "幼儿所需各种营养素和热能相对比成人多，所以幼儿吃得就多。"
  },
  {
    "title": "生长发育所需的热能是幼儿所特有的需要，而且是成正比的。"
  },
  {
    "title": "幼儿严重营养不良会导致死亡。"
  },
  {
    "title": "维生素C是治疗坏血病的特效药。"
  },
  {
    "title": "幼儿超热量的饮食会引起肥胖，严重的还会导致冠心病、高血压、糖尿病等疾病。"
  },
  {
    "title": "优质蛋白质就是动物蛋白质。"
  },
  {
    "title": "在幼儿膳食中优质蛋白质应占蛋白质总量的60%比较理想。"
  },
  {
    "title": "蛋白质摄取过量会导致蛋白质中毒。"
  },
  {
    "title": "植物性食物中不含脂肪。"
  },
  {
    "title": "幼儿体内水分较成人多，约占体重的70%～75%。"
  },
  {
    "title": "糖类可以以糖原形式储存，但不能以脂肪形式储存。"
  },
  {
    "title": "一般的甜食，主要成分是食糖，基本不含其他成分，幼儿吃多会影响食欲。"
  },
  {
    "title": "无机盐就是矿物质。"
  },
  {
    "title": "钙是幼儿必不可缺的微量元素。"
  },
  {
    "title": "严重的营养不良会造成幼儿暂时性的智力障碍。"
  },
  {
    "title": "维生素是维持人体正常生命活动必不可少的一类营养素，但需要量甚微。"
  },
  {
    "title": "维生素A是水溶性维生素，维生素B₂是脂溶性维生素。"
  },
  {
    "title": "粗粮中的维生素B₁比精细粮食中的含量少，杂粮中的维生素B₁比精米中的含量少。"
  },
  {
    "title": "动物性食物中含维生素B₂最多，主要是动物内脏、蛋类、乳类；而植物性食物中只有豆类和绿叶蔬菜中含量较少。"
  },
  {
    "title": "当幼儿多食了蛋白质和无机盐时，要多喝水，帮助排泄。"
  },
  {
    "title": "含有机体所需的一切营养素和热量的饮食结构就是幼儿合理的营养。"
  },
  {
    "title": "平衡膳食要求包括各种营养素和热量的平衡、各种氨基酸的平衡、酸碱平衡和各类食物的平衡等。"
  },
  {
    "title": "幼儿对膳食有不同喜好，要根据幼儿喜好提供不同膳食。"
  },
  {
    "title": "挑食不利于幼儿身体全面发展，所以当幼儿拒绝某种食物时，要想尽办法让幼儿吃，以免幼儿营养不全面。"
  },
  {
    "title": "煨排骨汤时可适当加点糖，使排骨中的钙溶解于汤中。"
  },
  {
    "title": "淘米时不用热水、流水淘洗，次数也不宜过多，以免营养素损失和破坏。"
  },
  {
    "title": "幼儿膳食环境的好坏直接影响到幼儿的膳食质量和健康。"
  },
  {
    "title": "发芽的马铃薯去掉芽眼，在冷水中浸泡30分钟，再煮熟煮透就不会中毒。"
  },
  {
    "title": "生的四季豆如果不煮熟、煮透，也会导致中毒。"
  },
  {
    "title": "特异性免疫是生来就具有的免疫力，可以遗传给后代。"
  },
  {
    "title": "风疹是由风疹病毒引起的肠道传染病。"
  },
  {
    "title": "传染病的易感人群是指对某种传染病缺乏免疫力又容易感染该病的人。"
  },
  {
    "title": "乙型肝炎病毒的主要传播途径是飞沫传播。"
  },
  {
    "title": "麻疹、风疹、水痘的主要传播途径都是空气飞沫传播。"
  },
  {
    "title": "传染病人隔离后，对其原来的活动场所要进行一次开窗通风。"
  },
  {
    "title": "小儿突发高烧，且有头痛、喷射性呕吐，皮肤上有出血点，很可能是患流行性乙型脑炎。"
  },
  {
    "title": "细菌性痢疾的主要症状是惊厥、昏迷、呼吸衰竭等全身中毒症状。"
  },
  {
    "title": "流行性乙型脑炎的发病季节在夏秋季。"
  },
  {
    "title": "不随地吐痰，并保持住房及公共场所空气流通，可预防呼吸道传染病。"
  },
  {
    "title": "因过量脂肪储存使体重超过正常体重15%以上的营养过剩性疾病称为肥胖症。"
  },
  {
    "title": "长期贫血不仅严重影响幼儿的生长发育,而且也会影响幼儿智力的发展。"
  },
  {
    "title": "痱子是由于汗毛孔堵塞而引起的皮肤急性炎症,是夏季常见的一种皮肤病。"
  },
  {
    "title": "早产儿和双胞胎容易患佝偻病,生长发育快的幼儿不会患佝偻病。"
  },
  {
    "title": "社会上的肥胖儿童越来越多,应引起重视,及早预防。因为儿童肥胖会为成年后患高血压、糖尿病等埋下隐患。"
  },
  {
    "title": "预防感冒是预防中耳炎的积极措施。"
  },
  {
    "title": "弱视属于儿童视觉发育障碍性疾病。"
  },
  {
    "title": "儿童在地上爬滚玩耍、饭前不洗手、吸吮手指均可将感染性虫卵吞入。"
  },
  {
    "title": "蛲虫雌虫产卵时幼儿抓痒，虫卵污染手，幼儿吸吮手指可感染蛲虫病。"
  },
  {
    "title": "患了蛲虫病的幼儿夜间入睡后，往往有阵发性腹痛，夜间磨牙。"
  },
  {
    "title": "预防寄生虫病要防止病从口入，纠正幼儿坐地游戏，吮手指等坏习惯。"
  },
  {
    "title": "幼儿园的安全措施中,应加强传达室管理和按时接送幼儿的制度,以确保幼儿的安全。"
  },
  {
    "title": "教育幼儿下大雨时,要站在大树下避雨。"
  },
  {
    "title": "教育幼儿地震发生后,要不顾一切地朝外冲。"
  },
  {
    "title": "幼儿在操场上玩完游戏后,听到教师集合的口令,都随教师返回了班里,而幼儿天天看到幼儿园的大门是开着的,就趁教师没有注意,离开了幼儿园,自己回家了。这件事情幼儿园是没有责任的。"
  },
  {
    "title": "幼儿园药品应放在幼儿拿不到的地方,内服药、外用药宜分开放置。"
  },
  {
    "title": "幼儿园要定期检查房舍、场地,随时检修幼儿的运动器械。"
  },
  {
    "title": "活动场地狭小,水、电等安全设施不完善等,都是发生意外事故的隐患。"
  },
  {
    "title": "为了防止幼儿受到意外伤害,幼儿园应多开展安静的活动,减少户外活动和游戏活动的时间。"
  },
  {
    "title": "家长应该配合幼儿园向幼儿传授安全知识,对幼儿进行安全教育。"
  },
  {
    "title": "幼儿认识水平低,头脑中判断潜在危险的意识还没有完全形成,所以不可避免地会发生这样那样的意外伤害。"
  },
  {
    "title": "幼儿的体温比成人略低，一昼夜之间，有生理性波动。"
  },
  {
    "title": "给幼儿测体温应在幼儿进食半小时以后，安静状态下进行。"
  },
  {
    "title": "将小毛巾放在冷水中浸湿，拧成半干，敷在幼儿前额是物理降温法。"
  },
  {
    "title": "应鼓励两三岁以上的幼儿自己吃药，不要采取吓唬的方法。"
  },
  {
    "title": "滴眼药时注意把药滴在幼儿的下眼睑内，不要把药滴在幼儿眼球上。"
  },
  {
    "title": "滴鼻药时要使幼儿的头尽量后仰，避免药液流到口腔或仅滴到鼻孔外口。"
  },
  {
    "title": "可以使用刚从冰箱内取出的滴耳液为幼儿点耳药。"
  },
  {
    "title": "幼儿鼻部出血较多时，可用脱脂棉卷填塞鼻孔止血。"
  },
  {
    "title": "幼儿便秘时，可采用开塞露通便法刺激幼儿排便。"
  },
  {
    "title": "幼儿鼻出血后，休息片刻，就可以做剧烈运动。"
  },
  {
    "title": "物理降温时，如果发现幼儿打寒战或面色苍白，可以继续进行降温，因为这是进行物理降温时的正常现象。"
  },
  {
    "title": "给幼儿滴眼药前，一定要先核对药名，防止用错药。"
  },
  {
    "title": "幼儿躲避伤害的能力差，因此较成年人更易发生眼外伤。"
  },
  {
    "title": "幼儿跌伤，身上出现乌青以后，应马上揉，使乌青消失。"
  },
  {
    "title": "幼儿触电，应赶快将他们抱离电源。"
  },
  {
    "title": "幼儿被狗咬伤，应立即送医院。"
  },
  {
    "title": "一旦发现幼儿将异物塞入一侧鼻孔，成人应用手指帮助其挖出。"
  },
  {
    "title": "教师不可过度牵拉幼儿手臂，也不可用提物的方式突然提起幼儿的手臂。"
  },
  {
    "title": "给幼儿洗澡时，要先倒热水，再倒凉水。"
  },
  {
    "title": "高温天气，不要等到幼儿觉得口渴时再饮水，避免饮用过凉的冰冻饮料。"
  },
  {
    "title": "教育幼儿走路时，遇到障碍物，不必绕过障碍物行走，只需跨过障碍物行走即可。"
  },
  {
    "title": "为了提高幼儿的身体素质，可组织幼儿在阳光较强的雪地上进行锻炼。"
  },
  {
    "title": "某幼儿很少生病，他很健康。"
  },
  {
    "title": "某幼儿智商为110分，他是个心理健康的人。"
  },
  {
    "title": "我们要培养幼儿活泼开朗、乐观、自信、谦虚、诚实、勇敢等健康的心理。"
  },
  {
    "title": "幼儿的人际关系不够和谐表现为不能与他人友好相处，缺乏同情心，斤斤计较，嫉妒，猜疑，与他人格格不入。"
  },
  {
    "title": "一个人的行为常偏离自己的年龄特征，心理不健康的可能性就高。"
  },
  {
    "title": "儿童的自我意识主要来自父母、教师、小朋友的评价。"
  },
  {
    "title": "对于婴幼儿来说，健康是第一重要的。"
  },
  {
    "title": "性格是个性的最核心、最本质的表现，性格良好反映了人格的健全与统一。"
  },
  {
    "title": "通过训练，轻度智力低下的幼儿可望逐步适应社会生活与学习，达到心理健康状态。"
  },
  {
    "title": "幼儿具有攻击性行为、遗尿等，是很正常的现象，不需予以关注。"
  },
  {
    "title": "如果某个幼儿心理活动的行为表现是同年龄大多数幼儿都有的，那么这个幼儿心理一定正常。"
  },
  {
    "title": "幼儿心理出现长期停滞不前，甚至不进反退的现象，这个幼儿很可能就不正常了。"
  },
  {
    "title": "家长和教师不可采用恐吓、威胁的方法教育幼儿，否则幼儿可能会对特定的动物、人、物品或情境产生过分的或不合理的恐惧和回避反应。"
  },
  {
    "title": "幼儿有强迫观念或强迫行为，或二者兼有，称为幼儿强迫症。"
  },
  {
    "title": "遗尿多发生于夜间，故也称“夜尿症”。"
  },
  {
    "title": "多动症的症状可随年龄的增长逐渐消失，因此，不必矫治。"
  },
  {
    "title": "幼儿说谎应严肃对待，说明幼儿品行不良。"
  },
  {
    "title": "应多运用鼓励和表扬的方法培养口吃幼儿的信心和勇气。"
  },
  {
    "title": "幼儿偶尔抚弄或玩弄自己的性器官，这在生长发育过程中属正常现象。"
  },
  {
    "title": "孩子的父母忙于工作很少和孩子交流，是孤独症幼儿患病的原因之一。"
  },
  {
    "title": "语言发育迟缓的幼儿一般有听力障碍。"
  },
  {
    "title": "治疗学前儿童多动症，宜使用药物治疗。"
  },
  {
    "title": "孤独症也称“自闭症”。"
  },
  {
    "title": "幼儿选择性缄默多数是由于受惊、紧张、恐惧、生气等精神因素引起的防卫性反应。"
  },
  {
    "title": "幼儿偏食不仅影响正常的生长发育，而且还会诱发形成某些心理缺陷。"
  },
  {
    "title": "幼儿感觉统合失调,上学后容易出现学习障碍。"
  },
  {
    "title": "气质本身有好坏之分。"
  },
  {
    "title": "幼儿的多层次需要得不到满足,就会产生不良的情绪。"
  },
  {
    "title": "家庭教育和幼儿园教育一致,对幼儿个性的形成和健康发展有利。"
  },
  {
    "title": "幼儿不懂事,小伙伴不会对幼儿的心理健康造成一定的影响。"
  },
  {
    "title": "教师对幼儿心理产生重大影响。"
  },
  {
    "title": "性格过于内向的幼儿常表现为胆小、孤独、不敢交往,在集体活动中自信心不强。"
  },
  {
    "title": "幼儿年龄小,没必要养成良好的生活习惯,长大了自然会养成的。"
  },
  {
    "title": "没有性别歧视,这是形成健康的性心理的重要因素。"
  },
  {
    "title": "教师不存在心理健康问题。"
  },
  {
    "title": "天天重复执行幼儿的生活制度，可以在幼儿大脑皮质形成一种信号，从而养成幼儿有规律的生活习惯。"
  },
  {
    "title": "在幼儿园里，幼儿要执行的每日生活制度都是一样的。"
  },
  {
    "title": "幼儿园下午一般不会安排幼儿的教学活动，理由是幼儿下午大脑皮质的兴奋程度降到了最低潮。"
  },
  {
    "title": "制订作息制度时只需考虑幼儿生理和心理的需要。"
  },
  {
    "title": "幼儿园应做好家长工作，让幼儿在家的作息时间与幼儿园同步，以便于幼儿养成巩固的生活规律，有利于幼儿身心健康发展。"
  },
  {
    "title": "为幼儿创设舒适、愉快的进餐环境，有利于幼儿对食物的消化吸收。"
  },
  {
    "title": "多喝水对身体健康有好处。在幼儿园里各种活动间隔的当中，教师都应提醒幼儿喝水，尤其在幼儿剧烈活动后，还可让幼儿适当喝点淡盐水。"
  },
  {
    "title": "对于班上幼儿上午发生的一些状况，教师可以利用中午进餐时间对幼儿进行教育。"
  },
  {
    "title": "教师在教学活动过程中要注意培养幼儿正确的坐、立、行、阅读等姿势，不提倡幼儿手背在后面听课。"
  },
  {
    "title": "幼儿一入园，教师就应有意识地要求幼儿做到生活自理，如穿衣服、鞋、袜等的顺序，床铺的整理，等等。"
  },
  {
    "title": "幼儿园里各项活动开展前，都应提醒幼儿如厕。"
  },
  {
    "title": "现在许多幼儿模仿大人会唱不少流行歌曲，天真可爱。幼儿园可根据幼儿特点教一些流行歌曲，发挥幼儿的天性。"
  },
  {
    "title": "幼儿园里每学期至少会有一次大型节日活动，这些形式活泼多样的娱乐活动，有利于培养幼儿的音乐兴趣。"
  },
  {
    "title": "带幼儿进行游戏活动时，活动前教师对幼儿进行了仔细交代，又检查了游戏设备，在游戏活动过程中就可以让幼儿撒开手开心地玩。"
  },
  {
    "title": "只要是幼儿感兴趣的活动，教师都可以带幼儿开展。"
  },
  {
    "title": "空气浴，顾名思义就是要求进行空气浴的场所空气新鲜。"
  },
  {
    "title": "让幼儿每天用冷水洗手洗脸，冲淋双脚，可以提高幼儿对冷刺激的抵抗力，预防感冒。"
  },
  {
    "title": "幼儿日光浴过程中若出汗过多、头晕、头痛、心跳加快，可继续锻炼，这是正常现象。"
  },
  {
    "title": "教师在幼儿来园前须做好活动室的清洁卫生及通风换气工作，在幼儿入园后只需做好每位幼儿的安抚工作。"
  },
  {
    "title": "离园工作主要是教师面对家长的工作。"
  },
  {
    "title": "幼儿的入园检查必须在所在地指定的妇幼卫生保健院所进行。"
  },
  {
    "title": "入园晨检的意义主要是及早发现疾病。"
  },
  {
    "title": "晨检中的“四查”是指认真查看幼儿咽喉部是否发红，脸色、皮肤和精神状态等有无异常情况。"
  },
  {
    "title": "在传染病流行的季节，尤其要注重晨检。"
  },
  {
    "title": "幼儿园里工作人员的伙食应和幼儿分开，不能侵占幼儿的伙食。"
  },
  {
    "title": "幼儿园安排幼儿的伙食时要考虑幼儿每天的入园人数，因此幼儿园每个班每天要记录幼儿的出勤人数。"
  },
  {
    "title": "为节约幼儿园厨房的空间，厨房里洗手、洗菜、洗餐具的池子可以共用，但要保持清洁卫生。"
  },
  {
    "title": "幼儿园厨房的工作人员上班时不化妆、不涂指甲油、不戴首饰，上岗前要洗手、换工作服、戴好帽子。"
  },
  {
    "title": "幼儿园的隔离制度就是要将患病的幼儿分开，以免交叉感染。"
  },
  {
    "title": "凡与病儿或可疑病儿接触过的幼儿或成人，都要马上隔离。"
  },
  {
    "title": "幼儿园里对暴发疾病的班级应立即停班。"
  },
  {
    "title": "幼儿园要特别注意环境卫生，教师到班上首先应开窗通风，做清洁。"
  },
  {
    "title": "幼儿有禁忌证和发热者不予接种疫苗。"
  },
  {
    "title": "生吃的瓜果，应先洗净，削去果皮食用，或洗净用开水烫后再吃。"
  },
  {
    "title": "幼儿园工作人员的健康检查，除了一般性检查外，还应包括胸部X光透视、肝功能、阴道霉菌和滴虫以及性病等检查。"
  },
  {
    "title": "幼儿活动室和卧室以装弹簧门为好，便于开关。"
  },
  {
    "title": "幼儿厕所以蹲式为好。"
  },
  {
    "title": "为了使室内有充足的光线，窗户应向南。"
  },
  {
    "title": "幼儿园应主要采用空调器，使室内外空气交流。"
  },
  {
    "title": "冬季使用取暖设备时，要特别注意安全。"
  },
  {
    "title": "幼儿最好单人单铺，床头及两行床铺之间应保持一定的距离。"
  },
  {
    "title": "如果幼儿园占地面积紧张，修建时不用考虑幼儿场外活动所需的场地及绿化面积。"
  },
  {
    "title": "幼儿园不宜栽种多刺、有臭味、有毒汁、毒果及病虫害多的树种。"
  },
  {
    "title": "幼儿喜欢口吹玩具，应满足其心理需要。"
  },
  {
    "title": "幼儿教具的大小能使全班幼儿看得清楚。"
  },
  {
    "title": "幼儿玩具脏了再清洗，不用经常保洁和定期消毒。"
  },
  {
    "title": "幼儿园最好选用无尘粉笔，少用彩色粉笔。"
  },
  {
    "title": "看电视有利于幼儿智力发展，因此，应让幼儿多看电视。"
  },
  {
    "title": "为了节约，可经常给幼儿看一些印刷质量差一点的书籍。"
  },
  {
    "title": "幼儿的桌子不要设抽屉，以免影响幼儿下肢的活动。"
  },
  {
    "title": "幼儿园物质环境的创设比精神环境的创设更重要。"
  },
  {
    "title": "教师偏爱、喜欢漂亮、聪明、听话的幼儿是人之常情，这种做法是可以理解的。"
  },
  {
    "title": "教师要以热忱、热爱和关怀的态度去对待每一名幼儿，做到一视同仁。"
  },
  {
    "title": "幼儿园具有良好的人际关系，对幼儿的心理健康具有十分重要的作用。"
  },
  {
    "title": "教育环境在开发幼儿智能，促进幼儿个性和谐发展等方面具有独特的功能和作用。"
  },
  {
    "title": "要调动幼儿学习的积极性，教师应为幼儿创设一个宽松自如的环境，淡化权威性。"
  },
  {
    "title": "教师要力求为幼儿提供一个平等和谐团结友爱的班集体，并充分利用集体的教育力量。"
  },
  {
    "title": "教师间的交往是幼儿同伴交往的重要榜样。"
  },
  {
    "title": "教师和家长的关系直接影响到教师和幼儿的关系。"
  },
  {
    "title": "幼儿需要在相互信任、相互平等、相互尊重的环境中生活。"
  },
  {
    "title": "新生儿腋下体温低于36℃是无疾病的表现。"
  },
  {
    "title": "儿童体格发育的速度不是直线上升的，而是呈波浪式的。"
  },
  {
    "title": "风疹是由风疹病毒引起的肠道传染病。"
  },
  {
    "title": "传染病人隔离后，对他原来的活动场所要进行一次开窗通风。"
  },
  {
    "title": "手是幼儿重要的认识器官，他们还常常依靠手的动作来代替大脑思考，要想发展智力，必需“解放”幼儿的双手，让他们在“做”的过程中变得心灵手巧。"
  },
  {
    "title": "一城市5岁男童的身高是111厘米，他的个子属于超高。"
  },
  {
    "title": "幼儿健康检查内容中询问既往史，仅仅是指询问出生史和喂养史。"
  },
  {
    "title": "对于幼儿园中幼儿上午发生的一些状况，教师可以利用中午进餐时间对幼儿进行说教。"
  },
  {
    "title": "对体弱儿的照顾和护理，应格外细致，在活动中要给体弱儿增加活动量，以增强体弱儿的体质。"
  },
  {
    "title": "调查法是经典的幼儿卫生保健的研究方法。"
  }
]